{
    "Audrey Hepburn":
    {
        "height": 1.7, "weight": 47,
        "sizes": "76-51-86", "nsfw": "true",
        "shoe_size": 10.5, "country": "EU",
        "birthday": "May 4, 1929",
        "language": {
            "RU": { "title": "Одри Хепберн" }
        }
    },
    "Victoria Justice":
    {
        "height": 1.66, "weight": 53,
        "sizes": "87-61-89", "nsfw": "true",
        "shoe_size": 6.5, "country": "US",
        "birthday": "February 19, 1993",
        "language": {
            "RU": { "title": "Виктория Джастис" }
        }
    },
    "Eva Darling":
    {
        "country": "US", "nsfw": "true",
        "maison": "https://www.eva-darling.com",
        "language": {
            "RU": { "title": "Ева Дарлин" }
        }
    },
    "Olivia Culpo":
    {
        "height": 1.66, "weight": 52,
        "sizes": "81-64-89", "nsfw": "true",
        "shoe_size": 8, "country": "US",
        "birthday": "May 8, 1992",
        "language": {
            "RU": { "title": "Оливия Калпо" }
        }
    },
    "Tiffany Haddish":
    {
        "height": 1.67, "weight": 59,
        "sizes": "84-66-81", "nsfw": "true",
        "shoe_size": 8, "country": "US", 
        "birthday": "December 3, 1979",
        "language": {
            "RU": { "title": "Тиффани Хаддиш" }
        }
    },
    "Ashley Graham":
    {
        "height": 1.75, "weight": 85,
        "sizes": "107-96-117", "nsfw": "true",
        "shoe_size": 10, "country": "US",
        "birthday": "October 30, 1987",
        "language": {
            "RU": { "title": "Эшли Грэм" }
        }
    },
    "Dua Lipa":
    {
        "height": 1.73, "weight": 61,
        "sizes": "81-64-89", "nsfw": "true",
        "shoe_size": 8.5, "country": "GB",
        "birthday": "August 22, 1995",
        "language": {
            "RU": { "title": "Дуа Липа" }
        }
    },
    "Rosie Huntington-Whiteley":
    {
        "height": 1.75, "weight": 54,
        "sizes": "86-63-89", "nsfw": "true",
        "shoe_size": 9, "country": "GB",
        "birthday": "April 18, 1987",
        "language": {
            "RU": { "title": "Роузи Хантингтон-Уайтли" }
        }
    },
    "Elena Gheorghe":
    {
        "height": 1.6, "nsfw": "true",
        "shoe_size": 7.5, "country": "RO",
        "birthday": "July 30, 1985",
        "language": {
            "RU": { "title": "Елена Георге" }
        }
    },
    "European Café Culture":
    {
        "country": "EU", "insignia": "Coffee",
        "maison": "https://coffeeaffection.com/european-coffee-culture",
        "memoir": "In comparison to how coffee is consumed in the United States, Europe still knows how to savor it. It is not a continent that takes kindly to pouring fresh brew into a Styrofoam or paper cup. For Europe, it is not merely about the product, that is the beverage. It’s about an experience. We will see that it is every bit as much about the coffee house itself as it is about how the coffee is brewed and consumed.",
        "language": {
            "RU": {
                "title": "Кафе-культура Европы",
                "memoir": "По сравнению с тем, как пьют кофе в Соединенных Штатах, Европа все еще знает, как его наслаждаться. Это не тот континент, который любезно наливает свежее пиво в пенопластовый или бумажный стаканчик. Для Европы речь идет не просто о продукте, а именно о напитке. Речь идет об опыте. Мы увидим, что дело не только в самой кофейне, но и в том, как кофе заваривается и потребляется."
            }
        }
    },
    "Viennese Coffee House Culture":
    {
        "country": "AT", "insignia": "AustroHungary",
        "maison": "https://www.unesco.at/en/culture/intangible-cultural-heritage/national-inventory/news-1/article/viennese-coffee-house-culture",
        "memoir": "The story of the Viennese coffeehouse began near the end of the 17th century and was closely tied to the Turkish siege of the city. Vienna’s first coffeehouse was established by the Armenian spy Deodato, who was entrusted with brewing coffee for the Habsburg court in Vienna. In 1720, Café Kramer, on the Graben, was the first coffeehouse to offer newspapers for their customers to peruse.",
        "language": {
            "RU": {
                "title": "Венская кафе-культура",
                "memoir": "История венской кофейни началась в конце XVII века и была тесно связана с турецкой осадой города. Первую венскую кофейню основал армянский шпион Деодато, которому было поручено варить кофе для двора Габсбургов в Вене. В 1720 году Café Kramer на Грабене стало первой кофейней, предлагавшей своим клиентам газеты для чтения."
            }
        }
    },
    "Café Pouchkine":
    {
        "country": "RU", "insignia": "Pushkin",
        "maison": "https://www.parismarais.com/en/cafe-pouchkine.html",
        "memoir": "Created by Andrey Dellos, Café Pouchkine is a must taste destination of the Russian and Parisian capital. Dedicated to the Russian and French noble cuisine, it is today a mythical place recognized in the world. Opened in December 2013, the Café Pouchkine located Places des Vosges is a space dedicated to glutonny where the elegant creations of the pastry chef Damien Piscioneri are presented. In tribute to charm and to the Russian elegance, pastries at Café Pouchkine are small treasures with the soft Slavic accents. Sophistication, elegance, balance of flavours and textures are the keywords of our creations. Guaranteed pleasure and change of scenery !",
        "language": {
            "RU": {
                "title": "Кафе Пушкин",
                "memoir": "Созданное Андреем Деллосом, Café Pouchkine является обязательным для посещения местом в российской и парижской столице. Посвященное русской и французской дворянской кухне, сегодня это мифическое место признано в мире. Открытое в декабре 2013 года, Café Pouchkine, расположенное на площади Вогезов, является пространством, посвященным чревоугодию, где представлены элегантные творения кондитера Дэмьена Писчонери. В знак уважения к очарованию и русской элегантности выпечка в Café Pouchkine представляет собой маленькие сокровища с мягкими славянскими акцентами. Изысканность, элегантность, баланс вкусов и текстур — ключевые слова наших творений. Гарантированное удовольствие и смена обстановки!"
            }
        }
    }
}